let ukArticles = [];
let enArticles = [];

let ukArticle1 = "<p>Ми виділили для вас топ найгарячіших трендів на цей аксесуар.</p>";
ukArticle1 = ukArticle1.concat('<p>Сучасні модниці не мислять своїх образів без модної сумки, змінюючи практично кожен день одну модель на іншу, демонструючи щоразу свіжі образи з новинками сумок.</p>');
ukArticle1 = ukArticle1.concat('<p>Як йдеться сумок багато не буває, і це не даремно. Адже у кожної модної сумки є своє призначення, коли її краще включити в образ, а коли краще залишити вдома на полиці.</p>');
ukArticle1 = ukArticle1.concat('<p>Дизайнери весь час вносять нові корективи в моделі сумок, що і сталося в сезоні осінь-зима 2019-2020. Модні сумки в прийдешньому сезоні будуть більш гармонійними та делікатними, без зайвого епатажу і химерності.</p>');
ukArticle1 = ukArticle1.concat('<p>Серед новинок сезону осінь-зима, виявляться сумки в незвичайних рішеннях. Це хутряні та сумки плюшеві, що бездоганно увіллються в осінньо-зимові тандеми жіночих образів на холодний сезон.</p>');
ukArticle1 = ukArticle1.concat('<p>Продовжиться тренд на різні форми сумок, але ось круглі моделі сумок осінь-зима, відійдуть на другий план. На піку популярності будуть трикутні сумки, подовжені сумки, сумки квадратної і прямокутної форми, у вигляді піраміди та циліндра, а також інших неймовірних форм.</p>');
ukArticle1 = ukArticle1.concat('<p>Розглядаючи фото звіти з останніх показів осінь-зима на Тижнях моди, варто виділити головні тренди сумок 2019-2020 роки:</p><ul>');
ukArticle1 = ukArticle1.concat('<li>хутряні та сумки плюшеві;</li>');
ukArticle1 = ukArticle1.concat('<li>сумки в стилі «тотал лук» або тон-в-тон;</li>');
ukArticle1 = ukArticle1.concat('<li>об\'єднані сумки;</li>');
ukArticle1 = ukArticle1.concat('<li>сумки з ефектним декором і шипами;</li>');
ukArticle1 = ukArticle1.concat('<li>стьобані сумки капітоні;</li>');
ukArticle1 = ukArticle1.concat('<li>сумки на широкому ремінці;</li>');
ukArticle1 = ukArticle1.concat('<li>сумки з квітковими деталями та аплікаціями;</li>');
ukArticle1 = ukArticle1.concat('<li>хиже забарвлення на сумках осінь-зима;</li>');
ukArticle1 = ukArticle1.concat('<li>яскраві неонові та кислотні кольори сумок осінь-зима;</li>');
ukArticle1 = ukArticle1.concat('<li>сумка сетчел на осінь-зиму;</li>');
ukArticle1 = ukArticle1.concat('<li>сумки з логотипами;</li>');
ukArticle1 = ukArticle1.concat('<li>геометричні сумки.</li>');
ukArticle1 = ukArticle1.concat('</ul><p>Це не повний перелік трендів, що будуть головувати в області новомодних сумок осінь-зима 2019-2020. Більше ідей ви зможете відшукати на фото колекції, що ми підготували.</p>');
ukArticle1 = ukArticle1.concat('<p>Хотілося б ще акцентувати на модне рішення, що запропонували дизайнери — це комплект сумок. Що це означає? Ви зможете підібрати велику сумку, як наприклад, шоппер, доповнивши її маленькою сумкою або так званою мікро-сумкою.</p>');
ukArticle1 = ukArticle1.concat('<p>В такому чудовому тандемі кожна сумка на осінь-зиму виконуватиме свою функцію і призначення, як це і годиться, що дуже зручно. Такий новий тренд з модними сумочками осінь-зима модниці зможуть по достоїнству оцінити вже зовсім скоро.</p>');
ukArticle1 = ukArticle1.concat('<p>Ми підготували для вас зручний фото рейтинг найбільш модних сумок на майбутній сезон, розглядаючи який ви зможете легко зорієнтуватися, які сумки будуть трендовими і бажаними найближчим часом.</p>');

ukArticles.push(ukArticle1);

module.exports = {
    ukArticles,
    enArticles
};